Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/ohcan_lahkai_fi/pj_avust_hakuilm_2015.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ ååcc SAAǤǤJÅÅʹĐTEEI VEÄʹǨǨTEEI
fin: Saamelaiskäräjät hakee PUHEENJOHTAJAN AVUSTAJAA

source: mieʹrräiggsaž veʹrǧǧkõskkvuõʹtte.
fin: määräaikaiseen virkasuhteeseen.

source: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2015 räjja.
fin: Työ alkaa sopimuksen mukaan ja kestää 31.12.2015 saakka.

source: ÂântemmaiŠnnen lij tuâi oudldem ââʹnteei pââimõs õllškooultuʹtǩǩõs da sääʹmǩiõl silttõõzz (asetõs 1727/95).
fin: Kelpoisuusehtona on tehtävän edellyttämä soveltuva ylempi korkeakoulututkinto ja saamen kielen taito (asetus 1727/95).

source: Tuâi oʹnnstemvuõđlaž håiddmõš ooudald vaiddâz sääʹmkulttuur tobddmõõžž di šiõǥǥ eŋgglõskiõl silttõõzz.
fin: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta sekä hyvää englannin kielen taitoa.

source: Tuâjjkaʹrtte koʹlle takainallšem veäʹǩǩteei tuâjai lââʹssen väʹǯǯlõs valmštõõllâmtuâi.
fin: Tehtävänkuvaan kuuluu tavanomaisten avustajan töiden lisäksi vaativia valmistelutehtäviä.

source: Päʹlǩǩmõš meäʹrrjââvv sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / III mieʹldd (vuâđpäʹlǩǩ 2502,82 euʹrred / mp).
fin: / III mukaan (peruspalkka 2502,82 euroa / kk).

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:t sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjõõvvâm tuâjjtobddâmlääʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mieʹlddõõzzinees âʹlǧǧe tuåimted sääʹmteeʹǧǧ tuâjjlažkådda 16.4.2015 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar leʹbe info@samediggi.fi Lââʹssteâđaid tuâjast oudd sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio, teʹl.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 16.4.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info@samediggi.fi Lisätietoja työstä antaa saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, puh.

source: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõžžâst
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 1.4.2015 Sääʹmteʹǧǧ
fin: Inarissa 1.4.2015 Saamelaiskäräjät
